var data = [
	{
		"img":"1.jpg",
		"caption":"金刚狼3：殊死一战",
		"desc":"故事发生在2029年，彼时，X战警早已经解散，作为为数不多的仅存的变种人，金刚狼罗根（休·杰克曼 Hugh Jackman 饰）和卡利班（斯戴芬·莫昌特 Stephen Merchant 饰）照顾着年迈的X教授（帕特里克·斯图尔特 Patrick Stewart 饰）。"
	},
	{
		"img":"2.jpg",
		"caption":"摔跤吧！爸爸",
		"desc":"马哈维亚·辛格·珀尕（阿米尔·汗 Aamir Khan 饰）曾是印度国家摔跤冠军，因生活所迫放弃摔跤。他希望让儿子可以帮他完成梦想——赢得世界级金牌。"
	},
	{
		"img":"3.jpg",
		"caption":"绑架者",
		"desc":"重案组警察林薇（白百何 饰）的女儿突然失踪，唯一嫌疑人杨念（黄立行 饰）却在案发当夜横遭车祸并失去记忆。在追踪线索和回忆的逃亡路上，杨念不断遭人暗杀，一心找回女儿的林薇也不惜代价对他步步紧追，重案组组长陆然（明道 饰）在关键时刻对林薇施以援手。真相一层层剥开……"
	},
	{
		"img":"4.jpg",
		"caption":"沃伦",
		"desc":"生活在Volhynia的波兰女孩Zosia,爱上了一个乌克兰男孩，但是她的父母决定让她嫁给一个波兰鳏夫。不久，二战爆发，局势紧张，身处战乱中的Zosia，为了生存必须竭尽全力……"
	},
	{
		"img":"5.jpg",
		"caption":"长城",
		"desc":"电影《长城》讲述了在古代，一支中国精英部队为保卫人类，在举世闻名的长城上与怪兽饕餮进行生死决战的故事。欧洲雇佣军威廉（马特·达蒙 Matt Damon 饰）与同伴佩罗·托瓦尔（佩德罗·帕斯卡 Pedro Pascal 饰）不远万里来到中国盗取火药配方，意外发现了长城是为抵御60年降临人间一次的饕餮所建。"
	},
	{
		"img":"6.jpg",
		"caption":"杰出公民",
		"desc":"小说家丹尼尔（奥斯卡·马丁内兹 Oscar Martinez 饰）从刚出道起事业就顺风顺水，如今更是获得了诺贝尔文学奖的殊荣，攀登上了职业的顶峰，然而这荣誉却并未带给他满足，恰恰相反，丹尼尔担心名声和财富会夺走他文学创作上的灵感与锋芒。"
	},
		{
		"img":"7.jpg",
		"caption":"冲天火",
		"desc":"宗天保任职护卫员的科学园大火，他舍身救了女研究员高玉。但研究所潘教授在大火中不幸辞世，潘教授的手写笔记在大火中消失。大火引发了灰尘风暴，令整个香港被雾霾卷盖。"
	},
	{
		"img":"8.jpg",
		"caption":"西游伏妖篇",
		"desc":"历经千辛万苦，唐僧（吴亦凡 饰）、孙悟空（林更新 饰）、猪八戒（杨一威 饰）、沙僧（巴特尔 饰）这支取经团队朝着最终的目标持续前进，然而这一过程中他们不仅忍饥挨饿，还矛盾频生，似乎随时都有分裂的危险。"
	},
	{
		"img":"9.jpg",
		"caption":"极限特工3",
		"desc":"故事聚焦在由范·迪塞尔带头的的特工小队和以甄子丹为首的反派组织之间的对决。"
	},
	{
		"img":"10.jpg",
		"caption":"辛普森：美国制造",
		"desc":"继《纽约灾星》和《制造杀人犯》 之后又一部极佳的纪录剧集。本作是导演伊斯拉?埃德尔曼摄制的5集纪录电视电影。将震惊美国的著名橄榄球运动员O.J. 辛普森杀人案事件再度搬上荧幕，通过对辛普森人生轨迹的深入展现，探究美国社会最关注的两个话题：种族和名人……"
	},
	{
		"img":"11.jpg",
		"caption":"世界之外",
		"desc":"故事讲述一位出生并在火星长大的少年，重返地球寻找父亲的故事。"
	},
	{
		"img":"12.jpg",
		"caption":"功夫瑜伽",
		"desc":"考古学教授Jack（成龙 饰）多年没有踏出学校，校长和学生都对他添油加醋的历史半信半疑。一次授课后，一个印度女孩找到Jack，用一张千年地图吸引了Jack的目光。"
	},
	{
		"img":"13.jpg",
		"caption":"爱乐之城",
		"desc":"米娅（艾玛·斯通 Emma Stone 饰）渴望成为一名演员，但至今她仍旧只是片场咖啡厅里的一名平凡的咖啡师，尽管不停的参加着大大小小的试镜，但米娅收获的只有失败。"
	},
	{
		"img":"14.jpg",
		"caption":"夜色人生",
		"desc":"《以夜为生》（Live By Night）根据美国当代著名作家丹尼斯·勒翰（Dennis Lehane）2012年同名小说改编，故事设定在上世纪20、30年代，讲述了一个出身于警察世家的年轻人乔·考夫林（Joe Coughlin）加入黑帮、越陷越深、走上不归路的故事。"
	},
	{
		"img":"15.jpg",
		"caption":"忽然七日",
		"desc":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。"
	},
	{
		"img":"16.jpg",
		"caption":"隧道尽头",
		"desc":"Joaquín 是一位瘫痪的电脑工程师，为了摆脱银行债务，他将房子租给外国女郎Berta和她6岁的女儿Betty。一次偶然的机会，Joaquín发现一伙小偷打算挖隧道偷窃银行，等待Joaquí的会是什么呢？"
	},
	{
		"img":"17.jpg",
		"caption":"血战钢锯岭",
		"desc":"1945年，第二次世界大战接近尾声，作为邪恶轴心重要成员的日本，其嚣张态势已成强弩之末。是年，决定战局走向的冲绳岛战役拉开序幕，成千上万斗志昂扬的美国大兵被派往冲绳，等待他们的则是敌军重兵防守、凶险异常的钢锯岭。"
	},
	{
		"img":"18.jpg",
		"caption":"推销员",
		"desc":"尹麦德（沙哈布·侯赛尼 Shahab Hosseini 饰）是学校里教授文学的老师，同时，他和妻子蕾娜（塔兰涅·阿里多斯蒂 Taraneh Alidoosti 饰）一起在剧团里表演话剧，夫妻两人感情十分深厚。"
	},
	{
		"img":"19.jpg",
		"caption":"第二个妈妈",
		"desc":"瓦尔给住在圣保罗的法比尼奥做了13年的保姆。虽然经济状况稳定，但她必须离开自己的女儿杰西卡，为此她深感愧疚。杰西卡一直由生活在巴西北部伯南布哥州的亲戚抚养长大。"
	},
	{
		"img":"20.jpg",
		"caption":"久保与二弦琴",
		"desc":"《久保与二弦琴》的故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。"
	}

]